Repository: FiquemSabendo/queremossaber
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: moderation status
pt_br: status de moderação

source: Pending
pt_br: Aguardando

source: Approved
pt_br: Aprovado

source: Rejected
pt_br: Rejeitado

source: Approved (not sent)
pt_br: Aprovado (não enviado)

source: Sent
pt_br: Enviado

source: Local Public Bodies must have a "UF".
pt_br: Órgãos municipais devem ter um "Estado".

source: Local Public Bodies must have a "municipality".
pt_br: Órgãos municipais devem ter uma "cidade".

source: State Public Bodies must have a "UF".
pt_br: Órgãos estaduais devem ter um "Estado".

source: State Public Bodies must not have a "municipality".
pt_br: Órgãos estaduais não podem ter uma "cidade".

source: Federal Public Bodies must not have a "UF".
pt_br: Órgãos federais não podem ter um "Estado".

source: Federal Public Bodies must not have a "municipality".
pt_br: Órgãos federais não podem ter uma "cidade".

source: Delayed
pt_br: Atrasado

source: Finished
pt_br: Finalizado

source: Waiting for government reply
pt_br: Aguardando resposta do órgão

source: Waiting for user reply
pt_br: Aguardando resposta do cidadão

source: Protocol can not be changed.
pt_br: Protocolo não pode ser modificado

source: Pending moderation
pt_br: Aguardando moderação

source: Ready to be sent
pt_br: Aguardando envio

source: Message can either have a "sender" or a "receiver", not both.
pt_br: Mensagem pode ter ou um "sender" ou um "receiver", não ambos.

source: Government messages must have a "sent_at" date.
pt_br: Mensagens vindas do órgão público devem ter uma data de envio "sent_at".

source: Only approved user messages can be marked as sent.
pt_br: Somente mensagens aprovadas podem ser marcadas como enviadas.

source: A message can not be rejected without an explanation.
pt_br: Uma mensagem não pode ser rejeitada sem uma explicação.

source: Brazilian Portuguese
pt_br: Português brasileiro
